Repository: raisingthefloor/morphic-windows
Catalog: Morphic/Strings/*/Resources.resw
Source language: en_us
Languages: af_za, am_et, ar, as_in, az_latn_az, be_by, bg_bg, bn_in, bs_latn_ba, ca_es_valencia, chr_cher_us, cs_cz, cy_gb, da, de, dv_mv, el, es, et, eu_es, fa, fi, fil_ph, fr_ca, ga_ie, gd_gb, gl_es, gu, he, hi, hy_am, is_is, it, ja, ka_ge, km_kh, kn_in, ko, kok_in, lb_lu, lo_la, lt_lt, lv_lv, mi_nz, mk_mk, ml_in, mn_mn, mr, ms_my, mt_mt, nb_no, ne_np, nl, nn_no, or_in, pa_in, pl, ps_af, pt_br, quz_pe, ro_ro, ru_ru, sd_pk, si_lk, sk_sk, sl_si, sq_al, sr_cyrl_ba, sv, sw_ke, ta_in, te_in, th_th, ti_er, tr_tr, tt_ru, ug_cn, uk_ua, ur_pk, uz_latn_uz, vi, xh_za, yo_ng, zh_hans, zh_hant, zu_za

# ContrastInfoSubtitle
source: Turn high contrast on or off to make the screen easier to read.
af_za: Skakel hoë kontras aan of af om die skerm makliker leesbaar te maak.
am_et: ማያ ገጹን ለማንበብ ቀላል ለማድረግ ከፍተኛ ንፅፅርን ያብሩ ወይም ያጥፉ።
ar: تشغيل التباين العالي أو إيقاف تشغيله لتسهيل قراءة الشاشة.
az_latn_az: Ekranın oxunmasını asanlaşdırmaq üçün yüksək kontrastı yandırıb-söndürün.
be_by: Уключыце або выключыце высокую кантраснасць, каб палегчыць чытанне з экрана.
bn_in: স্ক্রিনকে আরও সহজে পড়ার যোগ্য করতে হাই কন্ট্রাস্ট চালু বা বন্ধ করুন।
bs_latn_ba: Uključite ili isključite visoki kontrast da olakšate čitanje ekrana.
ca_es_valencia: Activa o desactiva el contrast alt perquè la pantalla siga més fàcil de llegir.
cs_cz: Zapněte nebo vypněte vysoký kontrast pro lepší čitelnost obrazovky.
cy_gb: Trowch gyferbyniad uchel ymlaen neu i ffwrdd i wneud y sgrin yn haws i'w darllen.
da: Slå høj kontrast til eller fra for at gøre skærmen nemmere at læse.
de: Hohen Kontrast ein- oder ausschalten, um den Bildschirm besser lesbar zu machen.
dv_mv: ސްކްރީން ކިޔަން ފަސޭހަކުރުމަށް ހައި ކޮންޓްރާސްޓް އޮން ނުވަތަ އޮފް ކުރައްވާ.
el: Ενεργοποιήστε ή απενεργοποιήστε την υψηλή αντίθεση για να κάνετε την οθόνη πιο ευανάγνωστη.
es: Active o desactive el contraste alto para facilitar la lectura de la pantalla.
fa: کنتراست بالا را روشن یا خاموش کنید تا خواندن صفحه آسان‌تر شود.
fi: Ota suuri kontrasti käyttöön tai poista se käytöstä, jotta näyttöä on helpompi lukea.
fil_ph: I-on o i-off ang mataas na contrast para mas madaling mabasa ang screen.
fr_ca: Activez ou désactivez le contraste élevé pour faciliter la lecture à l'écran.
ga_ie: Cas ardchodarsnacht air nó as chun an scáileán a dhéanamh níos éasca le léamh.
gl_es: Activa ou desactiva o contraste alto para facilitar a lectura da pantalla.
hi: स्क्रीन को पढ़ने में आसान बनाने के लिए उच्च कंट्रास्ट चालू या बंद करें।
hy_am: Միացրեք կամ անջատեք բարձր հակադրությունը՝ էկրանն ավելի հեշտ ընթեռնելի դարձնելու համար։
it: Attiva o disattiva il contrasto elevato per rendere lo schermo più leggibile.
ka_ge: ჩართეთ ან გამორთეთ მაღალი კონტრასტი ეკრანის წაკითხვის გასაადვილებლად.
km_kh: បើក ឬបិទកម្រិតពណ៌ខ្ពស់ ដើម្បីធ្វើឱ្យអេក្រង់កាន់តែងាយស្រួលអាន។
kn_in: ಪರದೆಯನ್ನು ಓದಲು ಸುಲಭವಾಗಿಸಲು ಹೆಚ್ಚಿನ ಕಾಂಟ್ರಾಸ್ಟ್ ಅನ್ನು ಆನ್ ಅಥವಾ ಆಫ್ ಮಾಡಿ.
kok_in: पडदो वाचपाक सोपो जावचो म्हूण उच्च कॉन्ट्रास्ट चालू वा बंद करात.
lb_lu: Héije Kontrast un- oder ausschalten, fir den Écran méi liicht liesbar ze maachen.
lv_lv: Ieslēdziet vai izslēdziet augstu kontrastu, lai ekrānu būtu vieglāk lasīt.
mi_nz: Whakakāngia, whakawetohia rānei te Rerekē Nui kia māmā ake ai te pānui i te mata.
mk_mk: Вклучете или исклучете го високиот контраст за полесно читање на екранот.
mn_mn: Дэлгэцийг уншихад хялбар болгохын тулд өндөр тодролыг асаах эсвэл унтраах.
mr: स्क्रीन वाचणे सोपे करण्यासाठी उच्च कॉन्ट्रास्ट चालू किंवा बंद करा.
ms_my: Hidupkan atau matikan kontras tinggi untuk menjadikan skrin lebih mudah dibaca.
mt_mt: Ixgħel jew itfi l-kuntrast għoli biex l-iskrin ikun aktar faċli biex jinqara.
nb_no: Slå høykontrast på eller av for å gjøre skjermen enklere å lese.
ne_np: स्क्रिन पढ्न सजिलो बनाउन उच्च कन्ट्रास्ट अन वा अफ गर्नुहोस्।
nl: Schakel hoog contrast in of uit om het scherm beter leesbaar te maken.
or_in: ସ୍କ୍ରିନ୍ ପଢ଼ିବାକୁ ସହଜ କରିବା ପାଇଁ ଉଚ୍ଚ କନ୍ଟ୍ରାଷ୍ଟ ଅନ୍ କିମ୍ବା ଅଫ୍ କରନ୍ତୁ।
pa_in: ਸਕ੍ਰੀਨ ਨੂੰ ਪੜ੍ਹਨ ਵਿੱਚ ਆਸਾਨ ਬਣਾਉਣ ਲਈ ਉੱਚ ਕੰਟ੍ਰਾਸਟ ਚਾਲੂ ਜਾਂ ਬੰਦ ਕਰੋ।
pl: Włącz lub wyłącz tryb dużego kontrastu, aby ekran był bardziej czytelny.
ps_af: د سکرین لوستل اسانه کولو لپاره لوړ کنټراسټ فعال یا غیر فعال کړئ.
pt_br: Ative ou desative o alto contraste para facilitar a leitura da tela.
quz_pe: Sinchi t'aqanakuyta hap'ichiy utaq wañuchiy, pantallata aswan allin ñawinchanapaq.
ru_ru: Включите или выключите высокую контрастность, чтобы текст на экране было легче читать.
sd_pk: اسڪرين کي پڙهڻ ۾ آسان بڻائڻ لاءِ هاءِ ڪنٽراسٽ آن يا آف ڪريو.
si_lk: තිරය කියවීමට පහසු කිරීමට ඉහළ ප්‍රතිවිරෝධතාව සක්‍රිය හෝ අක්‍රිය කරන්න.
sk_sk: Zapnite alebo vypnite vysoký kontrast, aby sa obrazovka ľahšie čítala.
sr_cyrl_ba: Укључите или искључите високи контраст да би екран био лакши за читање.
sw_ke: Washa au zima utofautishaji wa juu ili kurahisisha kusoma skrini.
ta_in: திரையைப் படிக்க எளிதாக்க, உயர் மாறுபாட்டை இயக்கவும் அல்லது அணைக்கவும்.
te_in: స్క్రీన్‌ను చదవడం సులభతరం చేయడానికి హై కాంట్రాస్ట్‌ను ఆన్ లేదా ఆఫ్ చేయండి.
th_th: เปิดหรือปิดโหมดความคมชัดสูงเพื่อให้หน้าจออ่านง่ายขึ้น
tr_tr: Ekranın daha kolay okunmasını sağlamak için yüksek karşıtlığı açın veya kapatın.
tt_ru: Экранны укуны җиңеләйтү өчен югары контрастны кабызыгыз яки сүндерегез.
ug_cn: ئېكراننى ئوقۇشقا ئاسانلاشتۇرۇش ئۈچۈن يۇقىرى سېلىشتۇرمىنى ئېچىڭ ياكى ئېتىڭ.
vi: Bật hoặc tắt chế độ tương phản cao để giúp màn hình dễ đọc hơn.
yo_ng: Tan tàbí pa ìyàtọ̀ gíga láti jẹ́ kí iboju rọrùn láti kà.
zh_hans: 打开或关闭高对比度，使屏幕更易于阅读。

# ContrastLabel
source: Contrast
af_za: Kontras
am_et: ንፅፅር
ar: التباين
as_in: কনট্ৰাষ্ট
az_latn_az: Kontrast
be_by: Кантраст
bg_bg: Контраст
bn_in: কনট্রাস্ট
bs_latn_ba: Kontrast
chr_cher_us: ᎤᏓᏚᎬ
cs_cz: Kontrast
cy_gb: Cyferbyniad
da: Kontrast
de: Kontrast
dv_mv: ކޮންޓްރާސްޓް
el: Αντίθεση
es: Contraste
et: Kontrastsus
eu_es: Kontrastea
fa: کنتراست
fi: Kontrasti
fr_ca: Contraste
ga_ie: Codarsnacht
gd_gb: Iomsgaradh
gl_es: Contraste
gu: કોન્ટ્રાસ્ટ
he: ניגודיות
hi: स्निप (कटाव)
hy_am: Հակադրություն
is_is: Birtuskil
it: Contrasto
ja: コントラスト
ka_ge: კონტრასტი
km_kh: កម្រិតពណ៌ផ្ទុយ
kn_in: ಕಾಂಟ್ರಾಸ್ಟ್
ko: 콘트라스트
kok_in: कॉन्ट्रास्ट
lb_lu: Kontrast
lo_la: ຄວາມຄົມຊັດ
lt_lt: Kontrastas
lv_lv: Kontrasts
mi_nz: Rerekētanga
mk_mk: Контраст
ml_in: കോൺട്രാസ്റ്റ്
mn_mn: Тодосгол
mr: कॉन्ट्रास्ट
ms_my: Kontras
mt_mt: Kuntrast
nb_no: Kontrast
ne_np: कन्ट्रास्ट
nn_no: Kontrast
or_in: କଣ୍ଟ୍ରାଷ୍ଟ
pa_in: ਕੰਟ੍ਰਾਸਟ
pl: Kontrast
ps_af: کنتراست
pt_br: Contraste
quz_pe: Chimpapuray
ru_ru: Контрастность
sd_pk: ڪنٽراسٽ
si_lk: ප්‍රතිවිරුද්ධතාව
sk_sk: Kontrast
sl_si: Kontrast
sq_al: Kontrasti
sr_cyrl_ba: Контраст
sv: Kontrast
sw_ke: Utofautishaji
ta_in: மாறுபாடு
te_in: కాంట్రాస్ట్
th_th: คอนทราสต์
ti_er: ንጽጽር
tr_tr: Karşıtlık
tt_ru: Контраст
ug_cn: سېلىشتۇرما
uk_ua: Контрастність
ur_pk: کنٹراسٹ
uz_latn_uz: Kontrast
vi: Độ tương phản
xh_za: Umahluko
yo_ng: Ìyàtọ̀
zh_hans: 对比度
zh_hant: 高對比
zu_za: Ukugqama

# ContrastThemeAccessibleName
source: Contrast theme
af_za: Kontrastema
am_et: የንፅፅር ገጽታ
ar: نسق التباين
as_in: কনট্ৰাষ্ট থীম
az_latn_az: Kontrast mövzusu
be_by: Кантрастная тэма
bg_bg: Контрастна тема
bn_in: কনট্রাস্ট থিম
bs_latn_ba: Tema kontrasta
ca_es_valencia: Tema de contrast
chr_cher_us: ᎤᏓᏚᎬ ᎤᏙᏢᏒ
cs_cz: Kontrastní motiv
cy_gb: Thema cyferbyniad
da: Kontrasttema
de: Kontrastdesign
dv_mv: ކޮންޓްރާސްޓް ތީމް
el: Θέμα αντίθεσης
es: Tema de contraste
et: Kontrastne kujundus
eu_es: Kontraste-gaia
fa: طرح زمینه کنتراست
fi: Kontrastiteema
fil_ph: Tema ng contrast
fr_ca: Thème de contraste
ga_ie: Téama codarsnachta
gd_gb: Cuspair iomsgaraidh
gl_es: Tema de contraste
gu: કોન્ટ્રાસ્ટ થીમ
he: ערכת נושא של ניגודיות
hi: कंट्रास्ट थीम
hy_am: Հակադրության թեմա
is_is: Birtuskilaþema
it: Tema a contrasto
ja: コントラスト テーマ
ka_ge: კონტრასტული თემა
km_kh: ស្បែកកម្រិតពណ៌ផ្ទុយ
kn_in: ಕಾಂಟ್ರಾಸ್ಟ್ ಥೀಮ್
ko: 대비 테마
kok_in: कॉन्ट्रास्ट थीम
lb_lu: Kontrastthema
lo_la: ຮູບແບບຄວາມຄົມຊັດ
lt_lt: Kontrasto tema
lv_lv: Kontrasta motīvs
mi_nz: Kaupapa rerekētanga
mk_mk: Тема со контраст
ml_in: കോൺട്രാസ്റ്റ് തീം
mn_mn: Тодосголын загвар
mr: कॉन्ट्रास्ट थीम
ms_my: Tema kontras
mt_mt: Tema ta' kuntrast
nb_no: Kontrasttema
ne_np: कन्ट्रास्ट थिम
nl: Contrastthema
nn_no: Kontrasttema
or_in: କଣ୍ଟ୍ରାଷ୍ଟ ଥିମ୍
pa_in: ਕੰਟ੍ਰਾਸਟ ਥੀਮ
pl: Motyw kontrastowy
ps_af: د کنتراست تھیم
pt_br: Tema de contraste
quz_pe: Chimpapuray tema
ro_ro: Temă de contrast
ru_ru: Контрастная тема
sd_pk: ڪنٽراسٽ ٿيم
si_lk: ප්‍රතිවිරුද්ධ තේමාව
sk_sk: Kontrastný motív
sl_si: Kontrastna tema
sq_al: Tema e kontrastit
sr_cyrl_ba: Тема контраста
sv: Kontrasttema
sw_ke: Mandhari ya utofautishaji
ta_in: மாறுபாட்டுத் தீம்
te_in: కాంట్రాస్ట్ థీమ్
th_th: ธีมคอนทราสต์
ti_er: ናይ ንጽጽር ቴማ
tr_tr: Karşıtlık teması
tt_ru: Контраст темасы
ug_cn: سېلىشتۇرما باش تېما
uk_ua: Контрастна тема
ur_pk: کنٹراسٹ تھیم
uz_latn_uz: Kontrast mavzusi
vi: Chủ đề tương phản
xh_za: Umxholo womehluko
yo_ng: Àkòrí ìyàtọ̀
zh_hans: 对比度主题
zh_hant: 對比佈景主題
zu_za: Itimu yokugqama

# CopyrightNoticeFormat
source: Copyright {0} Raising the Floor - US, Inc.
af_za: Kopiereg {0} Raising the Floor - US, Inc.
am_et: የቅጂ መብት {0} Raising the Floor - US, Inc.
ar: حقوق الطبع والنشر {0} Raising the Floor - US, Inc.
as_in: স্বত্বাধিকাৰ {0} Raising the Floor - US, Inc.
az_latn_az: Müəllif hüquqları {0} Raising the Floor - US, Inc.
be_by: Аўтарскае права {0} Raising the Floor - US, Inc.
bg_bg: © {0} Raising the Floor - US, Inc.
bn_in: কপিরাইট {0} Raising the Floor - US, Inc.
bs_latn_ba: Autorska prava {0} Raising the Floor - US, Inc.
cy_gb: Hawlfraint {0} Raising the Floor - US, Inc.
dv_mv: ކޮޕީރައިޓް {0} Raising the Floor - US, Inc.
el: Πνευματικά δικαιώματα {0} Raising the Floor - US, Inc.
et: Autoriõigus {0} Raising the Floor - US, Inc.
fa: حق تکثیر {0} Raising the Floor - US, Inc.
ga_ie: Cóipcheart {0} Raising the Floor - US, Inc.
gd_gb: Còir-lethbhreac {0} Raising the Floor - US, Inc.
gu: કૉપિરાઇટ {0} Raising the Floor - US, Inc.
he: זכויות יוצרים {0} Raising the Floor - US, Inc.
hi: कॉपीराइट {0} Raising the Floor - US, Inc.
hy_am: Հեղինակային իրավունք {0} Raising the Floor - US, Inc.
is_is: Höfundarréttur {0} Raising the Floor - US, Inc.
ka_ge: საავტორო უფლება {0} Raising the Floor - US, Inc.
km_kh: រក្សាសិទ្ធិ {0} Raising the Floor - US, Inc.
kn_in: ಕೃತಿಸ್ವಾಮ್ಯ {0} Raising the Floor - US, Inc.
ko: 저작권 © {0} Raising the Floor - US, Inc.
kok_in: कॉपीराइट {0} Raising the Floor - US, Inc.
lo_la: ລິຂະສິດ {0} Raising the Floor - US, Inc.
lt_lt: Autorių teisės {0} Raising the Floor - US, Inc.
lv_lv: Autortiesības {0} Raising the Floor - US, Inc.
mi_nz: Manatārua {0} Raising the Floor - US, Inc.
mk_mk: Авторски права {0} Raising the Floor - US, Inc.
ml_in: പകർപ്പവകാശം {0} Raising the Floor - US, Inc.
mn_mn: Зохиогчийн эрх {0} Raising the Floor - US, Inc.
mr: कॉपीराइट {0} Raising the Floor - US, Inc.
ms_my: Hak Cipta {0} Raising the Floor - US, Inc.
nb_no: Opphavsrett {0} Raising the Floor - US, Inc.
ne_np: प्रतिलिपि अधिकार {0} Raising the Floor - US, Inc.
nn_no: Opphavsrett {0} Raising the Floor - US, Inc.
or_in: କପିରାଇଟ୍ {0} Raising the Floor - US, Inc.
pa_in: ਕਾਪੀਰਾਈਟ {0} Raising the Floor - US, Inc.
ps_af: د چاپ حق {0} Raising the Floor - US, Inc.
quz_pe: Qillqaqpa hayñin {0} Raising the Floor - US, Inc.
ru_ru: © {0} Raising the Floor - US, Inc.
sd_pk: ڪاپي رائيٽ {0} Raising the Floor - US, Inc.
si_lk: ප්‍රකාශන හිමිකම {0} Raising the Floor - US, Inc.
sl_si: Avtorske pravice {0} Raising the Floor - US, Inc.
sq_al: Të drejtat e autorit {0} Raising the Floor - US, Inc.
sr_cyrl_ba: Ауторска права {0} Raising the Floor - US, Inc.
sw_ke: Hakimiliki {0} Raising the Floor - US, Inc.
ta_in: பதிப்புரிமை {0} Raising the Floor - US, Inc.
te_in: కాపీరైట్ {0} Raising the Floor - US, Inc.
th_th: ลิขสิทธิ์ {0} Raising the Floor - US, Inc.
ti_er: መሰል ቅዳሕ {0} Raising the Floor - US, Inc.
tr_tr: Telif Hakkı {0} Raising the Floor - US, Inc.
tt_ru: Авторлык хокукы {0} Raising the Floor - US, Inc.
ug_cn: نەشر ھوقۇقى {0} Raising the Floor - US, Inc.
uk_ua: © {0} Raising the Floor - US, Inc.
ur_pk: کاپی رائٹ {0} Raising the Floor - US, Inc.
uz_latn_uz: Mualliflik huquqi {0} Raising the Floor - US, Inc.
vi: Bản quyền {0} Raising the Floor - US, Inc.
xh_za: Ilungelo lokushicilela {0} Raising the Floor - US, Inc.
yo_ng: Ẹ̀tọ́ àdàkọ {0} Raising the Floor - US, Inc.
zh_hans: 版权所有 {0} Raising the Floor - US, Inc.
zh_hant: 著作權所有 {0} Raising the Floor - US, Inc.

# DarkInfoSubtitle
source: Turn dark mode on or off.
af_za: Skakel donkermodus aan of af.
am_et: የጨለማ ሁነታን ያብሩ ወይም ያጥፉ።
ar: تشغيل الوضع الداكن أو إيقاف تشغيله.
as_in: ডাৰ্ক মোড অন বা অফ কৰক।
az_latn_az: Qaranlıq rejimi yandırın və ya söndürün.
be_by: Уключыце або выключыце цёмны рэжым.
bn_in: ডার্ক মোড চালু বা বন্ধ করুন।
bs_latn_ba: Uključite ili isključite tamni način rada.
ca_es_valencia: Activa o desactiva el mode fosc.
chr_cher_us: ᎤᎵᏏᎬ ᎢᏳᏍᏗ ᎯᏍᏓᏱᏍᏗ ᎠᎴ ᎯᎠᏲᏍᏗ.
cs_cz: Zapněte nebo vypněte tmavý režim.
cy_gb: Trowch y modd tywyll ymlaen neu i ffwrdd.
da: Slå mørk tilstand til eller fra.
de: Dunklen Modus ein- oder ausschalten.
dv_mv: ޑާކް މޯޑް އޮން ނުވަތަ އޮފް ކުރައްވާ.
el: Ενεργοποιήστε ή απενεργοποιήστε τη σκούρα λειτουργία.
es: Active o desactive el modo oscuro.
fa: حالت تیره را روشن یا خاموش کنید.
fi: Ota tumma tila käyttöön tai poista se käytöstä.
fil_ph: I-on o i-off ang dark mode.
fr_ca: Activez ou désactivez le mode sombre.
gl_es: Activa ou desactiva o modo escuro.
hi: डार्क मोड चालू या बंद करें।
hy_am: Միացրեք կամ անջատեք մուգ ռեժիմը։
it: Attiva o disattiva la modalità scura.
ka_ge: ჩართეთ ან გამორთეთ მუქი რეჟიმი.
km_kh: បើក ឬបិទរបៀបងងឹត។
kn_in: ಡಾರ್ಕ್ ಮೋಡ್ ಅನ್ನು ಆನ್ ಅಥವಾ ಆಫ್ ಮಾಡಿ.
kok_in: गडद मोड चालू वा बंद करात.
lb_lu: Donkele Modus un- oder ausschalten.
lv_lv: Ieslēdziet vai izslēdziet tumšo režīmu.
mi_nz: Whakakā, whakaweto rānei i te aratau pōuri.
mk_mk: Вклучете или исклучете го темниот режим.
mn_mn: Бараан горимыг асаах эсвэл унтраах.
mr: डार्क मोड चालू किंवा बंद करा.
ms_my: Hidupkan atau matikan mod gelap.
mt_mt: Ixgħel jew itfi l-modalità skura.
nb_no: Slå mørk modus på eller av.
ne_np: डार्क मोड अन वा अफ गर्नुहोस्।
nl: Schakel de donkere modus in of uit.
or_in: ଡାର୍କ ମୋଡ୍ ଚାଲୁ କିମ୍ବା ବନ୍ଦ କରନ୍ତୁ।
pa_in: ਡਾਰਕ ਮੋਡ ਚਾਲੂ ਜਾਂ ਬੰਦ ਕਰੋ।
pl: Włącz lub wyłącz tryb ciemny.
ps_af: تیاره حالت فعال یا غیر فعال کړئ.
pt_br: Ative ou desative o modo escuro.
ru_ru: Включите или выключите тёмный режим.
sd_pk: ڊارڪ موڊ آن يا آف ڪريو.
si_lk: අඳුරු ප්‍රකාරය සක්‍රිය හෝ අක්‍රිය කරන්න.
sk_sk: Zapnite alebo vypnite tmavý režim.
sr_cyrl_ba: Укључите или искључите тамни режим.
sw_ke: Washa au zima hali ya giza.
ta_in: இருண்ட பயன்முறையை இயக்கவும் அல்லது அணைக்கவும்.
te_in: డార్క్ మోడ్‌ను ఆన్ లేదా ఆఫ్ చేయండి.
th_th: เปิดหรือปิดโหมดมืด
tr_tr: Koyu modu açın veya kapatın.
tt_ru: Караңгы режимны кабызыгыз яки сүндерегез.
ug_cn: قاراڭغۇ ھالەتنى ئېچىڭ ياكى تاقاڭ.
ur_pk: ڈارک موڈ آن یا آف کریں۔
vi: Bật hoặc tắt chế độ tối.
zh_hans: 打开或关闭深色模式。

# DarkLabel
source: Dark
af_za: Donker
am_et: ጨለማ
ar: مظلم
as_in: ডাৰ্ক
az_latn_az: Tünd
be_by: Цёмны
bg_bg: Тъмен
bn_in: ডার্ক
bs_latn_ba: Tamno
ca_es_valencia: Fosc
chr_cher_us: ᎤᎵᏏᎬ
cs_cz: Tmavý
cy_gb: Tywyll
da: Mørk
de: Dunkel
dv_mv: ޑާކް
el: Σκούρο
es: Oscuro
et: Tume
eu_es: Iluna
fa: تاریک
fi: Tumma
fil_ph: Madilim
fr_ca: Sombre
ga_ie: Dorcha
gd_gb: Dorcha
gl_es: Escuro
gu: ડાર્ક
he: כהה
hi: कलर विज़न अंतर के अनुरूप रंग बदलता है। टाइप चुनने के लिए, बटन पर राइट-क्लिक करें
hy_am: Մուգ
is_is: Dökkt
it: Scuro
ja: ダーク
ka_ge: მუქი
km_kh: ងងឹត
kn_in: ಡಾರ್ಕ್
ko: 다크
kok_in: गडद
lb_lu: Däischter
lo_la: ມືດ
lt_lt: Tamsus
lv_lv: Tumšs
mi_nz: Pōuri
mk_mk: Темно
ml_in: ഡാർക്ക്
mn_mn: Бараан
mr: डार्क
ms_my: Gelap
mt_mt: Skur
nb_no: Mørk
ne_np: गाढा
nl: Donker
nn_no: Mørk
or_in: ଗାଢ଼
pa_in: ਗੂੜ੍ਹਾ
pl: Ciemny
ps_af: تیاره
pt_br: Escuro
quz_pe: Yana
ro_ro: Întunecat
ru_ru: Тёмная
sd_pk: ڊارڪ
si_lk: අඳුරු
sk_sk: Tmavý
sl_si: Temno
sq_al: E errët
sr_cyrl_ba: Тамно
sv: Mörkt
sw_ke: Giza
ta_in: இருண்ட
te_in: ముదురు
th_th: มืด
ti_er: ጸሊም
tr_tr: Koyu
tt_ru: Караңгы
ug_cn: قاراڭغۇ
uk_ua: Темна
ur_pk: گہرا
uz_latn_uz: Qorong‘i
vi: Độ tối
xh_za: Mnyama
yo_ng: Òkùnkùn
zh_hans: 深色
zh_hant: 深色模式
zu_za: Okumnyama

# DarkModeAccessibleName
source: Dark mode
af_za: Donkermodus
am_et: ጨለማ ሁነታ
ar: الوضع المظلم
as_in: ডাৰ্ক মোড
az_latn_az: Tünd rejim
be_by: Цёмны рэжым
bg_bg: Тъмен режим
bn_in: ডার্ক মোড
bs_latn_ba: Tamni način rada
ca_es_valencia: Mode fosc
chr_cher_us: ᎤᎳᏏᎬ ᏄᏍᏛ
cs_cz: Tmavý režim
cy_gb: Modd tywyll
da: Mørk tilstand
de: Dunkler Modus
dv_mv: އަނދިރި މޯޑް
el: Σκούρα λειτουργία
es: Modo oscuro
et: Tume režiim
eu_es: Modu iluna
fa: حالت تاریک
fi: Tumma tila
fr_ca: Mode sombre
ga_ie: Mód dorcha
gd_gb: Modh dorcha
gl_es: Modo escuro
gu: ડાર્ક મોડ
he: מצב כהה
hi: डार्क मोड (गहरे रंग वाला मोड)
hy_am: Մուգ ռեժիմ
is_is: Dökkur hamur
it: Modalità scura
ja: ダーク モード
ka_ge: მუქი რეჟიმი
km_kh: របៀបងងឹត
kn_in: ಡಾರ್ಕ್ ಮೋಡ್
ko: 다크 모드
kok_in: गडद मोड
lb_lu: Däischtere Modus
lo_la: ໂໝດມືດ
lt_lt: Tamsusis režimas
lv_lv: Tumšais režīms
mi_nz: Aratau pōuri
mk_mk: Темен режим
ml_in: ഡാർക്ക് മോഡ്
mn_mn: Бараан горим
mr: डार्क मोड
ms_my: Mod gelap
mt_mt: Modalità skura
nb_no: Mørk modus
ne_np: डार्क मोड
nl: Donkere modus
nn_no: Mørk modus
or_in: ଗାଢ଼ ମୋଡ୍
pa_in: ਗੂੜ੍ਹਾ ਮੋਡ
pl: Tryb ciemny
ps_af: تیاره حالت
pt_br: Modo escuro
quz_pe: Laqa rikch'ay
ro_ro: Mod întunecat
ru_ru: Тёмный режим
sd_pk: ڊارڪ موڊ
si_lk: අඳුරු ප්‍රකාරය
sk_sk: Tmavý režim
sl_si: Temni način
sq_al: Modaliteti i errët
sr_cyrl_ba: Тамни режим
sv: Mörkt läge
sw_ke: Hali ya giza
ta_in: இருண்ட பயன்முறை
te_in: డార్క్ మోడ్
th_th: โหมดมืด
ti_er: ሁነታ ጸልማት
tr_tr: Koyu mod
tt_ru: Караңгы режим
ug_cn: قاراڭغۇ ھالەت
uk_ua: Темний режим
ur_pk: گہرا موڈ
uz_latn_uz: Qorong‘i rejim
vi: Chế độ tối
xh_za: Imo emnyama
yo_ng: Ipò òkùnkùn
zh_hans: 深色模式
zh_hant: 深色模式
zu_za: Imodi emnyama

# DecreaseTextSizeAccessibleName
source: Decrease size of text
af_za: Verklein teksgrootte
am_et: የጽሑፍ መጠንን ይቀንሱ
ar: تصغير حجم النص
as_in: লিখনিৰ আকাৰ হ্ৰাস কৰক
az_latn_az: Mətnin ölçüsünü kiçilt
be_by: Паменшыць памер тэксту
bg_bg: Намаляване на размера на текста
bn_in: টেক্সটের আকার কমান
bs_latn_ba: Smanji veličinu teksta
ca_es_valencia: Reduïx la grandària del text
chr_cher_us: ᎪᏪᎵ ᎤᏍᏗ ᏩᏂᎦᏛᏁᏗ
cs_cz: Zmenšit velikost textu
cy_gb: Lleihau maint y testun
da: Formindsk tekststørrelsen
de: Textgröße verringern
dv_mv: ޓެކްސްޓުގެ ސައިޒް ކުޑަކުރުން
el: Μείωση μεγέθους κειμένου
es: Reducir el tamaño del texto
et: Vähenda teksti suurust
eu_es: Txikitu testuaren tamaina
fa: کاهش اندازهٔ متن
fi: Pienennä tekstin kokoa
fil_ph: Bawasan ang laki ng teksto
fr_ca: Réduire la taille du texte
ga_ie: Laghdaigh méid an téacs
gd_gb: Lùghdaich meud an teacsa
gl_es: Reducir o tamaño do texto
gu: ટેક્સ્ટનું કદ ઘટાડો
he: הקטן את גודל הטקסט
hi: टेक्स्ट का आकार घटाएँ
hy_am: Փոքրացնել տեքստի չափը
is_is: Minnka textastærð
it: Riduci le dimensioni del testo
ja: テキストのサイズを小さくする
ka_ge: ტექსტის ზომის შემცირება
km_kh: បន្ថយទំហំអត្ថបទ
kn_in: ಪಠ್ಯದ ಗಾತ್ರವನ್ನು ಕಡಿಮೆ ಮಾಡಿ
ko: 텍스트 크기 줄이기
kok_in: मजकुराचो आकार उणो करात
lb_lu: Textgréisst verklengeren
lo_la: ຫຼຸດຂະໜາດຂໍ້ຄວາມ
lt_lt: Mažinti teksto dydį
lv_lv: Samazināt teksta lielumu
mi_nz: Whakaiti i te rahi o te kuputuhi
mk_mk: Намали ја големината на текстот
ml_in: ടെക്സ്റ്റിന്റെ വലുപ്പം കുറയ്ക്കുക
mn_mn: Текстийн хэмжээг багасгах
mr: मजकुराचा आकार कमी करा
ms_my: Kecilkan saiz teks
mt_mt: Naqqas id-daqs tat-test
nb_no: Reduser tekststørrelse
ne_np: पाठको आकार घटाउनुहोस्
nl: Tekstgrootte verkleinen
nn_no: Reduser tekststorleiken
or_in: ପାଠ୍ୟର ଆକାର କମାନ୍ତୁ
pa_in: ਟੈਕਸਟ ਦਾ ਆਕਾਰ ਘਟਾਓ
pl: Zmniejsz rozmiar tekstu
ps_af: د متن اندازه کمول
pt_br: Diminuir o tamanho do texto
quz_pe: Qillqa sayayninta huch'uyyachiy
ro_ro: Micșorare dimensiune text
ru_ru: Уменьшить размер текста
sd_pk: متن جي سائيز گھٽايو
si_lk: පෙළ ප්‍රමාණය අඩු කරන්න
sk_sk: Zmenšiť veľkosť textu
sl_si: Zmanjšaj velikost besedila
sq_al: Zvogëlo madhësinë e tekstit
sr_cyrl_ba: Смањи величину текста
sv: Minska textstorlek
sw_ke: Punguza ukubwa wa maandishi
ta_in: உரை அளவைக் குறை
te_in: వచన పరిమాణాన్ని తగ్గించు
th_th: ลดขนาดข้อความ
ti_er: ዓቐን ጽሑፍ ኣንእስ
tr_tr: Metin boyutunu küçült
tt_ru: Текст зурлыгын кечерәйтү
ug_cn: تېكىست چوڭلۇقىنى كىچىكلىتىش
uk_ua: Зменшити розмір тексту
ur_pk: متن کا سائز کم کریں
uz_latn_uz: Matn o'lchamini kichraytirish
vi: Giảm cỡ chữ
xh_za: Nciphisa ubungakanani bombhalo
yo_ng: Dín ìwọ̀n ọ̀rọ̀ kù
zh_hans: 减小文本大小
zh_hant: 縮小文字
zu_za: Nciphisa usayizi wombhalo

# DecreaseTextSizeInfoSubtitle
source: Make everything on your screen smaller.
af_za: Maak alles op jou skerm kleiner.
am_et: በማያ ገጽዎ ላይ ያለውን ሁሉ ያሳንሱ።
ar: تصغير كل شيء على شاشتك.
as_in: আপোনাৰ স্ক্ৰীণৰ সকলো বস্তু সৰু কৰক।
az_latn_az: Ekranınızdakı hər şeyi kiçildin.
be_by: Зменшыце ўсё на экране.
bn_in: আপনার স্ক্রিনের সবকিছু ছোট করুন।
bs_latn_ba: Smanjite sve na ekranu.
cs_cz: Zmenšit vše na obrazovce.
cy_gb: Gwnewch bopeth ar eich sgrin yn llai.
da: Gør alt på skærmen mindre.
de: Alles auf dem Bildschirm verkleinern.
dv_mv: ސްކްރީނުގައިވާ ހުރިހާ އެއްޗެއް ކުޑަކުރައްވާ.
el: Κάντε τα πάντα στην οθόνη σας μικρότερα.
es: Reduzca el tamaño de todo lo que aparece en la pantalla.
fa: همه‌چیز روی صفحه را کوچک‌تر کنید.
fi: Pienennä kaikkea näytöllä.
fil_ph: Paliitin ang lahat ng nasa iyong screen.
fr_ca: Réduisez la taille de tout ce qui s’affiche à l’écran.
ga_ie: Déan gach rud ar do scáileán níos lú.
gl_es: Fai que todo na pantalla sexa máis pequeno.
hi: अपनी स्क्रीन पर सब कुछ छोटा करें।
hy_am: Փոքրացրեք ամեն ինչ ձեր էկրանին։
it: Rimpicciolisci tutto sullo schermo.
ka_ge: დააპატარავეთ ყველაფერი თქვენს ეკრანზე.
km_kh: បង្រួមអ្វីៗទាំងអស់នៅលើអេក្រង់របស់អ្នកឱ្យតូចជាងមុន។
kn_in: ನಿಮ್ಮ ಪರದೆಯಲ್ಲಿರುವ ಎಲ್ಲವನ್ನೂ ಚಿಕ್ಕದಾಗಿಸಿ.
kok_in: तुमच्या पडद्यावेलें सगळें ल्हान करात.
lb_lu: Alles op Ärem Bildschierm méi kleng maachen.
lv_lv: Samaziniet visu ekrānā redzamo.
mi_nz: Whakaitihia ngā mea katoa i tō mata.
mk_mk: Намалете сè на екранот.
mn_mn: Дэлгэц дээрх бүх зүйлийг жижигрүүлэх.
mr: तुमच्या स्क्रीनवरील सर्व काही लहान करा.
ms_my: Kecilkan segala-galanya pada skrin anda.
mt_mt: Ċekken kollox fuq l-iskrin tiegħek.
nb_no: Gjør alt på skjermen mindre.
ne_np: आफ्नो स्क्रिनमा भएका सबै कुरा सानो बनाउनुहोस्।
nl: Maak alles op uw scherm kleiner.
or_in: ଆପଣଙ୍କ ସ୍କ୍ରିନ୍‌ରେ ଥିବା ସବୁକିଛିକୁ ଛୋଟ କରନ୍ତୁ।
pa_in: ਆਪਣੀ ਸਕ੍ਰੀਨ 'ਤੇ ਸਭ ਕੁਝ ਛੋਟਾ ਕਰੋ।
pl: Zmniejsz wszystko na ekranie.
ps_af: ستاسو په سکرین کې هر څه کوچني کړئ.
pt_br: Diminua tudo na sua tela.
quz_pe: Pantallaykipi tukuy imata huch'uyyachiy.
ru_ru: Уменьшить всё на экране.
sd_pk: پنهنجي اسڪرين تي سڀ ڪجهه ننڍو ڪريو.
si_lk: ඔබේ තිරයේ ඇති සියල්ල කුඩා කරන්න.
sk_sk: Zmenšite všetko na obrazovke.
sr_cyrl_ba: Смањите све на екрану.
sw_ke: Fanya kila kitu kwenye skrini yako kiwe kidogo zaidi.
ta_in: உங்கள் திரையில் உள்ள அனைத்தையும் சிறியதாக்கவும்.
te_in: మీ స్క్రీన్‌పై ఉన్న ప్రతిదాన్ని చిన్నదిగా చేయండి.
th_th: ทำให้ทุกอย่างบนหน้าจอเล็กลง
tr_tr: Ekranınızdaki her şeyi küçültün.
tt_ru: Экраныгыздагы бар нәрсәне кечерәйтегез.
ug_cn: ئېكرانىڭىزدىكى ھەممە نەرسىنى كىچىكلىتىڭ.
ur_pk: اپنی اسکرین پر ہر چیز کو چھوٹا کریں۔
vi: Thu nhỏ mọi thứ trên màn hình của bạn.
yo_ng: Mú kí ohun gbogbo lórí ìbòjú rẹ kéré sí i.
zh_hans: 缩小屏幕上的所有内容。
